import "./SpecialSection.css"
export default function SpecialSection(){
    return(
        <div className="SpecialSection article">
            <h3>특집</h3>
            <div className="contents_wrap special">
                <div>
                    <h4><p>01</p>도예 교육의 현실, 냉정하게 마주하기</h4>
                    <p>다시, 교육의 자리에서 도예를 묻다
    도예가에게 교육은 언제나 곁에 있었지만, 그 의미는 시대마다 다른 얼굴을 가져왔다.
    생계를 보완하는 수단으로, 기술을 전수하는 장으로, 취향을 나누는 공간으로, 그리고 오늘날에는 또 하나의 ‘직업적 정체...</p>
                </div>
                <div>
                    <h4><p>02</p>도예공방 문화예술교육 개선을 위한 교육과정 제안</h4>
                    <p>도예 분야의 문화예술교육은 대학 부설 평생교육원과 문화센터 등 평생교육 기관을 중심으로 시작되었으나, 최근에는 도예가가 운영하는 소규모 공방 교육으로 확산되고 있다..</p>
                </div>
                <div>
                    <h4><p>03</p>아산공예창작지원센터 마스터클래스</h4>
                    <p>아산공예창작지원센터의 [마스터클래스]는 지역 기반 공예의 전통기법을 현대 창작자에게 체계적으로 전수하기 위해 만들어진 심화 교육 프로그램이다.</p>
                </div>
                <div>
                    <h4><p>04</p>아트오브제 포슬린 스튜디오 양두화 원장 인터뷰</h4>
                    <p>포슬린 교육의 현장을 들여다보면, 한편에서는 체험형 원데이 클래스가 폭발적으로 늘어나고, 다른 한편에서는 수년간 기술을 쌓아온 공방들이 깊이를 유지하기 위해 고군분투하고 있다.</p>
                </div>
                <div>
                    <h4><p>05</p>토론토의 가디너 뮤지엄</h4>
                    <p>캐나다 토론토를 대표하는 도자기 전문 박물관 가디너 뮤지엄은 전 연령의 사람들과 공동체를 흙이라는 매체를 통해 아우르고자 한다. 매해 6만 명 이상의 관람객이 방문하고 있으며 250개 이상의 도자기 수업이 진행된다.</p>
                </div>
            </div>
        </div>
    )
}