import "./SpecialSection.css"
export default function SpecialSection(){
    return(
        <div className="SpecialSection article">
            <h3>특집</h3>
            <div className="contents_wrap special">
                <div>
                    <h4><p>01</p>도예 교육의 현실, 냉정하게 마주하기</h4>
                    <p>다시, 교육의 자리에서 도예를 묻다
    도예가에게 교육은 언제나 곁에 있었지만, 그 의미는 시대마다 다른 얼굴을 가져왔다.
    생계를 보완하는 수단으로, 기술을 전수하는 장으로, 취향을 나누는 공간으로, 그리고 오늘날에는 또 하나의 ‘직업적 정체...</p>
                </div>
                <div>
                    <h4><p>02</p>도예 교육의 현실, 냉정하게 마주하기</h4>
                    <p>다시, 교육의 자리에서 도예를 묻다
    도예가에게 교육은 언제나 곁에 있었지만, 그 의미는 시대마다 다른 얼굴을 가져왔다.
    생계를 보완하는 수단으로, 기술을 전수하는 장으로, 취향을 나누는 공간으로, 그리고 오늘날에는 또 하나의 ‘직업적 정체...</p>
                </div>
                <div>
                    <h4><p>03</p>도예 교육의 현실, 냉정하게 마주하기</h4>
                    <p>다시, 교육의 자리에서 도예를 묻다
    도예가에게 교육은 언제나 곁에 있었지만, 그 의미는 시대마다 다른 얼굴을 가져왔다.
    생계를 보완하는 수단으로, 기술을 전수하는 장으로, 취향을 나누는 공간으로, 그리고 오늘날에는 또 하나의 ‘직업적 정체...</p>
                </div>
                <div>
                    <h4><p>04</p>도예 교육의 현실, 냉정하게 마주하기</h4>
                    <p>다시, 교육의 자리에서 도예를 묻다
    도예가에게 교육은 언제나 곁에 있었지만, 그 의미는 시대마다 다른 얼굴을 가져왔다.
    생계를 보완하는 수단으로, 기술을 전수하는 장으로, 취향을 나누는 공간으로, 그리고 오늘날에는 또 하나의 ‘직업적 정체...</p>
                </div>
                <div>
                    <h4><p>05</p>도예 교육의 현실, 냉정하게 마주하기</h4>
                    <p>다시, 교육의 자리에서 도예를 묻다
    도예가에게 교육은 언제나 곁에 있었지만, 그 의미는 시대마다 다른 얼굴을 가져왔다.
    생계를 보완하는 수단으로, 기술을 전수하는 장으로, 취향을 나누는 공간으로, 그리고 오늘날에는 또 하나의 ‘직업적 정체...</p>
                </div>
            </div>
        </div>
    )
}